import React from "react";

function Description() {
  return (
    <section className="description">
      <h2 className="description__title">
        Установка и монтаж видеонаблюдения. Качественный сервис, гарантия
        результата, выгодные условия. На рынке с 2010 года
      </h2>
      <p className="description__text">
        Монтаж оборудования - важный этап в построении системы безопасности,
        будь то система видеонаблюдения или система контроля доступа. Даже если
        выбрано оборудование высочайшего качества, неправильная установка может
        не только не дать необходимого результата, но и испортить дорогостоящее
        оборудование. Подбор необходимого оборудования, монтаж, обслуживание,
        установка систем видеонаблюдения - обо всем этом необходимо позаботиться
        на начальном этапе, обратившись к квалифицированным специалистам.
      </p>
    </section>
  );
}

export default Description;
