import React from "react";

function Solutions() {
  return (
    <section className="solutions">
      <h2 className="solutions__title">Готовые решения</h2>
      <p className="solutions__text">
        Организация системы видеонаблюдения - это задача, с которой сталкивается
        множество организаций и частных лиц. Для обеспечения видеонаблюдения на
        складе, в магазине, офисе, в квартире или частном доме подбирается
        оборудование определенного типа и комплектации.
      </p>
      <p className="solutions__text">
        Чтобы не тратить свое время и разбираться в сложных характеристиках
        оборудования, можно использовать готовые решения. В них уже собрано все,
        что нужно для установки и монтажа системы видеонаблюдения.
      </p>
      <p className="solutions__text">
        Приобретая готовый комплект, вы получаете полностью собранную, рабочую
        систему, которую остается только подключить и сразу пользоваться: не
        нужно беспокоиться, что может не хватить какого-то кабеля, не нужно
        задумываться о совместимости элементов системы.
      </p>
    </section>
  );
}

export default Solutions;
