const PriceList = [
  {
    id: 1,
    product: "Прокладка кабеля за неразборным потолком (1 м)",
    price: 90,
    currency: "руб"
  },
  {
    id: 2,
    product: "Прокладка кабеля за неразборным потолком (1 м)",
    price: 90,
    currency: "руб"
  },
  {
    id: 3,
    product: "Прокладка кабеля за неразборным потолком (1 м)",
    price: 90,
    currency: "руб"
  },
  {
    id: 4,
    product: "Прокладка кабеля за неразборным потолком (1 м)",
    price: 90,
    currency: "руб"
  },
  {
    id: 5,
    product: "Прокладка кабеля за неразборным потолком (1 м)",
    price: 90,
    currency: "руб"
  },
  {
    id: 6,
    product: "Прокладка кабеля за неразборным потолком (1 м)",
    price: 90,
    currency: "руб"
  },
  {
    id: 7,
    product: "Прокладка кабеля за неразборным потолком (1 м)",
    price: 90,
    currency: "руб"
  },
  {
    id: 8,
    product: "Прокладка кабеля за неразборным потолком (1 м)",
    price: 90,
    currency: "руб"
  },
  {
    id: 9,
    product: "Прокладка кабеля за неразборным потолком (1 м)",
    price: 90,
    currency: "руб"
  },
  {
    id: 10,
    product: "Прокладка кабеля за неразборным потолком (1 м)",
    price: 90,
    currency: "руб"
  },
  {
    id: 11,
    product: "Прокладка кабеля за неразборным потолком (1 м)",
    price: 90,
    currency: "руб"
  },
  {
    id: 12,
    product: "Прокладка кабеля за неразборным потолком (1 м)",
    price: 90,
    currency: "руб"
  },

];

export default PriceList;